{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0123"
			},
			"Translation":
			{
				"Text": "0123"
			},
			"Key": "91FBFEE14D73242DB2DA0CAAD3D486CA"
		},
		{
			"Source":
			{
				"Text": "A fucking bitch"
			},
			"Translation":
			{
				"Text": "A fucking bitch"
			},
			"Key": "09996EA8447D2FD7E8CAAA86491F4C70"
		},
		{
			"Source":
			{
				"Text": "Anti Aliasing"
			},
			"Translation":
			{
				"Text": "Anti Aliasing"
			},
			"Key": "F0012D5E484886CE02409494C37E0683"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "641B031B40EE16F53F0AEC81A25889A9"
		},
		{
			"Source":
			{
				"Text": "Bark protection"
			},
			"Translation":
			{
				"Text": "Bark protection"
			},
			"Key": "5036162448A2604CB78B699725FF988F"
		},
		{
			"Source":
			{
				"Text": "Biba"
			},
			"Translation":
			{
				"Text": "Biba"
			},
			"Key": "81D6C2804F92D8A5E8B6E0B0DF46178B"
		},
		{
			"Source":
			{
				"Text": "Boots runners"
			},
			"Translation":
			{
				"Text": "Boots runners"
			},
			"Key": "BCF53E674A13DC687BA2A8B145A803F6"
		},
		{
			"Source":
			{
				"Text": "Buy"
			},
			"Translation":
			{
				"Text": "Buy"
			},
			"Key": "CB9485B24E0212F4C847C3993BFB4A3B"
		},
		{
			"Source":
			{
				"Text": "Character"
			},
			"Translation":
			{
				"Text": "Character"
			},
			"Key": "FD7C517A4AB95D66BC09B89D68B4AA72"
		},
		{
			"Source":
			{
				"Text": "ClearExp"
			},
			"Translation":
			{
				"Text": "ClearExp"
			},
			"Key": "F16EF67D490E622E542600B44B290C85"
		},
		{
			"Source":
			{
				"Text": "Created by"
			},
			"Translation":
			{
				"Text": "Created by"
			},
			"Key": "2486BA1F4ABED283D40228A108C3FA31"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Default"
			},
			"Key": "5520123E426EDC1FDB3D70ACE9657E13"
		},
		{
			"Source":
			{
				"Text": "E = Interact"
			},
			"Translation":
			{
				"Text": "E = Interact"
			},
			"Key": "4771FB994BFFBDE7BBFB4285E119FB67"
		},
		{
			"Source":
			{
				"Text": "Effects"
			},
			"Translation":
			{
				"Text": "Effects"
			},
			"Key": "722069044BAECCDD73342BA070EB1C5E"
		},
		{
			"Source":
			{
				"Text": "Experience"
			},
			"Translation":
			{
				"Text": "Experience"
			},
			"Key": "375B916C433F935115A2AF88AEACAB17"
		},
		{
			"Source":
			{
				"Text": "Experience"
			},
			"Translation":
			{
				"Text": "Experience"
			},
			"Key": "E6BA2F8F47BA0FB05FA017AB8BBC0E6B"
		},
		{
			"Source":
			{
				"Text": "Experience :"
			},
			"Translation":
			{
				"Text": "Experience :"
			},
			"Key": "78C8A51A43E9455FC28EAE8C23C16DFA"
		},
		{
			"Source":
			{
				"Text": "Fail"
			},
			"Translation":
			{
				"Text": "Fail"
			},
			"Key": "73C34D1A4CF69D8402510D93D07F03DF"
		},
		{
			"Source":
			{
				"Text": "Foliage"
			},
			"Translation":
			{
				"Text": "Foliage"
			},
			"Key": "3AAE5D724ED82CBFF75C3594E3B2A8BD"
		},
		{
			"Source":
			{
				"Text": "Game Setting"
			},
			"Translation":
			{
				"Text": "Game Setting"
			},
			"Key": "1FC774F14F5A8AD1F2F94EBF32A23884"
		},
		{
			"Source":
			{
				"Text": "Global Illumination"
			},
			"Translation":
			{
				"Text": "Global Illumination"
			},
			"Key": "AE09EE5F43E2E5B4C59258BCCED17450"
		},
		{
			"Source":
			{
				"Text": "Graph Setting"
			},
			"Translation":
			{
				"Text": "Graph Setting"
			},
			"Key": "213CE5A147EDFE225EB88F824D12039F"
		},
		{
			"Source":
			{
				"Text": "Here you already have more interesting obstacles and balls and sequels"
			},
			"Translation":
			{
				"Text": "Here you already have more interesting obstacles and balls and sequels"
			},
			"Key": "C54FAD284ABB5E296666309C73EE1955"
		},
		{
			"Source":
			{
				"Text": "Inventory"
			},
			"Translation":
			{
				"Text": "Inventory"
			},
			"Key": "452A3461462B30026EB79BA5B3C0BD8D"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "4D98382C450163033FE766B843D51CC0"
		},
		{
			"Source":
			{
				"Text": "Levels"
			},
			"Translation":
			{
				"Text": "Levels"
			},
			"Key": "4CAC2B884BEA2382124DE6B3CB98BABA"
		},
		{
			"Source":
			{
				"Text": "Need"
			},
			"Translation":
			{
				"Text": "Need"
			},
			"Key": "7346866D449AF073E24C8189B8A001CC"
		},
		{
			"Source":
			{
				"Text": "Nettles left:"
			},
			"Translation":
			{
				"Text": "Nettles left:"
			},
			"Key": "C40278144A5800D7C67A89BEA0E88F22"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "A6610B004265FF0159F0A1A40844D850"
		},
		{
			"Source":
			{
				"Text": "Post Processing"
			},
			"Translation":
			{
				"Text": "Post Processing"
			},
			"Key": "1656634C43EE6F58310124A2F5861AD8"
		},
		{
			"Source":
			{
				"Text": "Quality"
			},
			"Translation":
			{
				"Text": "Quality"
			},
			"Key": "FF6208444FDCB725CD7872A09887256A"
		},
		{
			"Source":
			{
				"Text": "Qualty Settings"
			},
			"Translation":
			{
				"Text": "Qualty Settings"
			},
			"Key": "FBC9626D41715947463D0C9E4A48BECC"
		},
		{
			"Source":
			{
				"Text": "Reflections"
			},
			"Translation":
			{
				"Text": "Reflections"
			},
			"Key": "9E6187724AB32C493FE4F6AAA0EC5AA8"
		},
		{
			"Source":
			{
				"Text": "Remove"
			},
			"Translation":
			{
				"Text": "Remove"
			},
			"Key": "DB1FC5A44C11FB6A7BA8B8AC87D0F2AD"
		},
		{
			"Source":
			{
				"Text": "Remove"
			},
			"Translation":
			{
				"Text": "Remove"
			},
			"Key": "34BA066E46519510A1A61F892A47CD25"
		},
		{
			"Source":
			{
				"Text": "Runner"
			},
			"Translation":
			{
				"Text": "Runner"
			},
			"Key": "6232C0BA438F9C51A4ED3EB4049A38DA"
		},
		{
			"Source":
			{
				"Text": "Save exp and exit"
			},
			"Translation":
			{
				"Text": "Save exp and exit"
			},
			"Key": "3C88A8A84A6066498A90F5A09593A11A"
		},
		{
			"Source":
			{
				"Text": "Screen Resolution"
			},
			"Translation":
			{
				"Text": "Screen Resolution"
			},
			"Key": "AA7562F4485CE182FE2896829B6E1450"
		},
		{
			"Source":
			{
				"Text": "Screen Settings"
			},
			"Translation":
			{
				"Text": "Screen Settings"
			},
			"Key": "7D1E42C2413CB310CA15379B80E2482B"
		},
		{
			"Source":
			{
				"Text": "Shading"
			},
			"Translation":
			{
				"Text": "Shading"
			},
			"Key": "518E161642B1D357898816B9D56BA6FE"
		},
		{
			"Source":
			{
				"Text": "Shadows"
			},
			"Translation":
			{
				"Text": "Shadows"
			},
			"Key": "70A24E684308383C9BDD6B8F32DB9DE5"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "Start"
			},
			"Key": "6A2218074945784B9140018B604D272C"
		},
		{
			"Source":
			{
				"Text": "Story Mode"
			},
			"Translation":
			{
				"Text": "Story Mode"
			},
			"Key": "6F054E98417B5C741DAAE2B222CDBDF8"
		},
		{
			"Source":
			{
				"Text": "Survival"
			},
			"Translation":
			{
				"Text": "Survival"
			},
			"Key": "4D100EC04220E421823BCEBB4AB9C68B"
		},
		{
			"Source":
			{
				"Text": "Textures"
			},
			"Translation":
			{
				"Text": "Textures"
			},
			"Key": "43E716F347AFA65E65AC9EBEB92C317D"
		},
		{
			"Source":
			{
				"Text": "The first location, nothing interesting.\r\nYou run, there is dirt."
			},
			"Translation":
			{
				"Text": "The first location, nothing interesting.\r\nYou run, there is dirt."
			},
			"Key": "7656347342DBBCCD68B11787AE10D5D1"
		},
		{
			"Source":
			{
				"Text": "There Will Be A Description of all sorts of crap (settings)"
			},
			"Translation":
			{
				"Text": "There Will Be A Description of all sorts of crap (settings)"
			},
			"Key": "81E90DDD451D23227AE9CCB5BEC5AB9C"
		},
		{
			"Source":
			{
				"Text": "Top Down Mode.\r\nFeel the nettle aggression"
			},
			"Translation":
			{
				"Text": "Top Down Mode.\r\nFeel the nettle aggression"
			},
			"Key": "58995CAB4BA61740BEA463B309CB11FE"
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": "View Distance"
			},
			"Key": "43F6D8C94C8E5ACE00EAA89B82AAAD82"
		},
		{
			"Source":
			{
				"Text": "Wait..."
			},
			"Translation":
			{
				"Text": "Wait..."
			},
			"Key": "9E70DDD2447CD6AF81A8F78715D5C7B7"
		},
		{
			"Source":
			{
				"Text": "Water, a log, a jump."
			},
			"Translation":
			{
				"Text": "Water, a log, a jump."
			},
			"Key": "EDAB190545F392BF075697B6BC96DB62"
		},
		{
			"Source":
			{
				"Text": "Wave"
			},
			"Translation":
			{
				"Text": "Wave"
			},
			"Key": "618FEF3C4F8A37E2405EF88E9BA8E9B4"
		},
		{
			"Source":
			{
				"Text": "Will be soon"
			},
			"Translation":
			{
				"Text": "Will be soon"
			},
			"Key": "EFB541654F23F68D4F5D34A60DF90E7B"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": "Window Mode"
			},
			"Key": "3E09BDD444F15B5F62E9368674F2EFF0"
		},
		{
			"Source":
			{
				"Text": "You Win!"
			},
			"Translation":
			{
				"Text": "You Win!"
			},
			"Key": "B875797E48991FD5439CE880B7BCFAA4"
		},
		{
			"Source":
			{
				"Text": "You have gained"
			},
			"Translation":
			{
				"Text": "You have gained"
			},
			"Key": "84C8604241A7F332A77BD98AD939917B"
		},
		{
			"Source":
			{
				"Text": "is over"
			},
			"Translation":
			{
				"Text": "is over"
			},
			"Key": "EC344C7C4E5595E3C9D30A9185E304F3"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Chapters",
			"Children": [
				{
					"Source":
					{
						"Text": "Chapter 1"
					},
					"Translation":
					{
						"Text": "Chapter 1"
					},
					"Key": "Chapter1"
				},
				{
					"Source":
					{
						"Text": "Chapter 2"
					},
					"Translation":
					{
						"Text": "Chapter 2"
					},
					"Key": "Chapter2"
				}
			]
		},
		{
			"Namespace": "Levels",
			"Children": [
				{
					"Source":
					{
						"Text": "Level 1"
					},
					"Translation":
					{
						"Text": "Level 1"
					},
					"Key": "Level1"
				},
				{
					"Source":
					{
						"Text": "Level 2"
					},
					"Translation":
					{
						"Text": "Level 2"
					},
					"Key": "Level2"
				},
				{
					"Source":
					{
						"Text": "Level 3"
					},
					"Translation":
					{
						"Text": "Level 3"
					},
					"Key": "Level3"
				},
				{
					"Source":
					{
						"Text": "Level 4"
					},
					"Translation":
					{
						"Text": "Level 4"
					},
					"Key": "Level4"
				},
				{
					"Source":
					{
						"Text": "Level 5"
					},
					"Translation":
					{
						"Text": "Level 5"
					},
					"Key": "Level5"
				},
				{
					"Source":
					{
						"Text": "Level 6"
					},
					"Translation":
					{
						"Text": "Level 6"
					},
					"Key": "Level6"
				}
			]
		},
		{
			"Namespace": "Menu",
			"Children": [
				{
					"Source":
					{
						"Text": "< Back"
					},
					"Translation":
					{
						"Text": "< Back"
					},
					"Key": "Back"
				},
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": "Continue"
					},
					"Key": "Continue"
				},
				{
					"Source":
					{
						"Text": "Credits"
					},
					"Translation":
					{
						"Text": "Credits"
					},
					"Key": "Credits"
				},
				{
					"Source":
					{
						"Text": "Main Menu"
					},
					"Translation":
					{
						"Text": "Main Menu"
					},
					"Key": "Main_Menu"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Options"
					},
					"Key": "Setting"
				},
				{
					"Source":
					{
						"Text": "Ouit"
					},
					"Translation":
					{
						"Text": "Ouit"
					},
					"Key": "Ouit"
				},
				{
					"Source":
					{
						"Text": "Play"
					},
					"Translation":
					{
						"Text": "Play"
					},
					"Key": "Play"
				},
				{
					"Source":
					{
						"Text": "Restart"
					},
					"Translation":
					{
						"Text": "Restart"
					},
					"Key": "Restart"
				},
				{
					"Source":
					{
						"Text": "Shop"
					},
					"Translation":
					{
						"Text": "Shop"
					},
					"Key": "Shop"
				}
			]
		}
	]
}